
/* Class = "NSWindow"; title = "ترميز الترجمة"; ObjectID = "1"; */
"1.title" = "ترميز الترجمة";

/* Class = "NSTextFieldCell"; title = "الملف المكتشف:\t%@\nالترميز:\t\t%@\nالثقة:           \t%f"; ObjectID = "4"; */
"4.title" = "الملف المكتشف:\t%@\nالترميز:\t\t%@\nالثقة:           \t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "إلغاء"; ObjectID = "12"; */
"12.title" = "إلغاء";

/* Class = "NSButtonCell"; title = "موافق"; ObjectID = "14"; */
"14.title" = "موافق";

/* Class = "NSTextFieldCell"; title = "إختر طريقة الترميز المناسبة:"; ObjectID = "27"; */
"27.title" = "إختر طريقة الترميز المناسبة:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
